Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/jahkediedahus_2009.pdf.tmx
Source language: sme
Languages: nob

source: Dáinna háliida fylkkasuohkan váldit ovdan 25 válljejuvvon kulturmuittu fylkka suohkaniin mat ledje mielde stuorra davvinorgalaš Fotefar-prošeavttas 1990-logus .
nob: Gjennom dette ønsker en å løfte fram de 25 utvalgte kulturminnene i kommunene i fylket fra det store nordnorske Fotefar-prosjektet på 1990-tallet .

source: Dagadettiin dáid kulturmuittuid eanet olámuddui olbmuide háliida fylkkasuohkan loktet kulturárbbi oidnosii mávssolaš resursan báikkálaš báikeovddideamis Romssa fylkkas .
nob: Ved å gjøre disse kulturminnene mer tilgjengelige ønsker fylkeskommunen å bidra til og løfte fram kulturarven som betydningsfulle ressurser i den lokale stedsutviklinga i Troms .

source: Náittusfárru Romssanuoris .
nob: Brudefølge i Tromsøsundet .

source: Govvideaddji : Rolf Kviteberg .
nob: Foto : Rolf Kviteberg .

source: Riddokultuvra lea leamaš oktasašvuođđu ollu Romssa fylkkasuohkana prošeavttain .
nob: Kystkultur har vært en fellesnevner for mange av prosjektene i Troms .

source: Ro i lag ( suhket ovttas ) lea leamaš Romssa gávpoga riddosearvvi prošeakta , mii maiddái barggai ovttas servviiguin BUL Tromsø ja Norske Kveners Forbund go stuorra náittusfárru bođii Gávpotšilljui gárbáiguin ovdalgo dat váccii gávpoga čađa duopmogirkui .
nob: Ro i lag har vært et prosjekt for kystlaget i Tromsø , som også samarbeidet med BUL Tromsø og Norske Kveners Forbund da et stort brudefølge ankom Torget i nordlandsbåter før det toget gjennom byen til domkirka .

source: Bajábealde : Løkke-kioska Romssa gávpogis ráfáidahttojuvvui Riikaantikvára Kulturmuitojagi ráfáidahttinprošeavtta oassin .
nob: Over : Løkke-kiosken i Tromsø ble fredet som en del av Riksantikvarens fredningsprosjekt i Kulturminneåret .

source: Govvideaddji : Olav Austlid
nob: Foto : Olav Austlid

source: Rivttága riddosearvi lea ovddeštan 100 jahkásaš guolástusfatnasa MK Straumsnes nu ahte dat dál lea seamma dilis go dat lei dalle go dainna heite guolásteames jagi 1980 .
nob: Gratangen kystlag har restaurert den 100 år gamle fiskekutteren MK Straumsnes og ført skuta tilbake til den tilstanden den hadde da den gikk ut av fiske i 1980 .

source: Riddosearvi lea dainna bargan 600 diimmu álbmogassii .
nob: Kystlaget har brukt 600 dugnadstimer på arbeidet .

source: 10 000 ruvdnosaš Kulturmuitojagi doarjagiin lei vejolaš duođaštit dán barggu filbmemiin ja govvidemiin – dan rájes go fanas biddjojuvvui šlihppii dasságo dan gárvásit ovddeštuvvon bidje merrii .
nob: Med et Kulturminneår-tilkudd på 10 000 kroner ble det mulig å dokumentere dette arbeidet på film og foto — fra skuta ble satt opp på slippen til den ble sjøsatt som ferdig restaurert .

source: Kultuvra Jagi 2009 valáštallanstipeanddat Romssa fylkkasuohkan juohká juohke jagi valáštallanstipeanddaid fylkka nuorra valáštalliide ja báhččiide geat orrot šaddamin hui buorit .
nob: Kultur Idrettsstipend 2009 Troms fylkeskommune deler hvert år ut idrettsstipend til idretts- og skyttertalenter i Troms .

source: Guhtta 15 000 ruvdnosaš stipeandda juhkkojuvvojit .
nob: Det deles ut seks stipender , hvert på 15 000 kroner .

source: Vuoitit ožžo diploma ja liđiid čalmmustuvvon lágideamážis go fylkkadiggi lei čoahkis juovlamánus 2009 .
nob: Vinnerne mottok diplom og blomster ved en tilstelning i forbindelse med fylkestinget i desember 2009 .

source: Buot kandidáhtat leat leamaš buorit iežaset valáštallansuorggis , ja sii leat juksan erenoamáš buriid bohtosiid nuorra agis Gurut bealde olgeš guvlui : Adam Nilsen Finstad , Harstad basketballklubb ( gorespábba ) , Susann Bjørnsen , Setermoen svømmeklubb ( vuodjan ) , fykkasátnejođiheaddji Terje Olsen , sihke riikkaoasis ja dan olggobealde .
nob: Alle kandidatene har gjort seg bemerket innen sin idrettsgrein , og kan vise til svært gode resultater i ung alder både i og utenfor landsdelen . Utøverne viser at det nytter Fra venstre : Adam Nilsen Finstad , Harstad basketballklubb , Susann Bjørnsen , Setermoen med hardt arbeid og positivitet for å nå svømmeklubb , fylkesordfører Terje Olsen , Ragnhild Flåten Andreassen , Nordreisa IL , skilangt uansett bakgrunn og utfordringer .

source: Govvideaddji : Johnni Håndstad beroškeahttá duogážis ja hástalusain .
nob: skyting og Martin Hansen Lillevik , Jægervatnet IL , friidrett . Foto : Johnni Håndstad

source: Jagi 2009 kulturbálkkašupmi Jagi 25 000 ruvdnosaš bálkkašumi oaččui Ola Steingrim Haugli , guhte máhtuinis sihke geavatlaš barggus , gaskkusteamis ja duođašteamis lea ollu rahčan ovddidit kultursuodjalusa fylkkas - erenoamážit vistesuodjalusa ja erenoamážit ruovttusuohkanisttis Bearddus .
nob: Kulturprisen 2009 Årets pris på 25 000 kroner gikk til Ola Steingrim Haugli , som med sin kunnskap både gjennom praktisk arbeid , formidling og dokumentasjon har gjort en stor innsats for kulturvernet i fylket - spesielt innenfor bygningsvern - og spesielt i heimkommunen Bardu .

source: Ola Steingrim Haugli lea maiddái árvvoštallan máŋga vistti divodandárbbuid .
nob: Ola Steingrim Haugli har også gjort vurderinger av utbedringsbehov på mange bygninger .

source: Máŋgasis dáin prošeavttain son lea čađahan divvunbarggu antikváralaš prinsihpaid vuođul .
nob: På flere av disse prosjektene har han også utført arbeid med istandsetting etter antikvariske prinsipper .

source: Son lea maid čađahan barggu Skansenis Romssa gávpogis ja barOla Steingrim Haugli gan ja árvvoštallan máŋga girku dili miehtá fylkka .
nob: Han har også utført arbeid på Skansen i Tromsø og gjort arbeid og tilstandsvurderinger på flere kirker rundt om i fylket .

source: giitá bálkkašumi ovddas .
nob: Ola Steingrim Haugli takker for prisen .

source: Govva : Klara Johansen
nob: Foto : Klara Johansen

source: Eai goassege ovdal nu ollu spealloruđat Romssa fylkii Go rápmadoarjagat fylkkaide almmuhuvvojedje miessemánu álggus , de čielggai ahte eai goassege ovdal leat máksojuvvon nu ollu spealloruđat valáštallama ja rumašlaš lihkadeami rusttegiidda Romssa fylkii .
nob: Tidenes utbetaling av spillemidler i Troms Det ble tidenes utbetaling av spillemidler til anlegg for idrett og fysisk aktivitet i Troms da fordelingen av rammetilskudd til fylkene ble bekjentgjort i begynnelsen av mai . Av regjeringens sysselsettingspakke fikk Ishallen i Tromsø den største bevilgningen .

source: Romssa fylka oaččui doarjjan 27 627 000 ruvnno mat galget juhkkojuvvot dábálaš rusttegiidda ja lagašbirrasa rusttegiidda ja oaččui vel buohkanassii 13 750 000 ruvnno erenoamáš doarjjan ráđđehusa ” barggahanpáhkas ” valáštallanrusttegiidda .
nob: Det ble også gitt midler fra denne potten til en kunstgressbane i Tromsø og flerbrukshus i Senjahopen i Berg kommune . Troms fikk et tilskudd på 27 627 000 kroner til fordeling på ordinære anlegg og nærmiljøanlegg pluss en ekstraordinær tildeling av regjeringens “ sysselsettingspakke ” til idrettsanlegg på totalt 13 750 000 kroner .

source: Oktiibuot dahket doarjagat 41 377 000 ruvnno , mii lea stuorámus buohkanas submi mii lea juolluduvvon Romssa fylkii ovtta jagis .
nob: Til sammen utgjør dette 41 377 000 kroner , noe som er det største samlede beløpet som er blitt tildelt Troms i løpet av ett år .

source: Juolluduvvojedje spealloruđat dahkugieddešiljuide miehtá fylkka .
nob: Det ble bevilget spillemidler til ti kunstgressbaner rundt om i fylket .

source: Ruđat juolluduvvojedje maiddái valáštallanhállaide Siellahii ja Skániide , muhtorvaláštallanrusttegii Ivvárstáđiide , báhčinšilljui Ráisii , vuojadanhállii Giehtavutnii , bođuvaláštallanrusttegii Málatvuopmái , suohkaniid gaskasaš Sis-Romssa mátkekártii , muohtabuvttadanrusttegii Berdui ja valáštallansálii Doskui .
nob: Det ble også fordelt midler til idrettshaller i henholdsvis Salangen og Skånland , motorsportsanlegg i Ibestad , skytebane i Nordreisa , svømmehall i Kvæfjord , friidrettsanlegg i Målselv , interkommunalt turkart i Indre Troms , snøproduksjonsanlegg i Bardu og gymnastikksal i Torsken .

source: Sadji dáidemii Kystenis Fylkkasuohkana ovddidanruđaid geažil ja ruđaid geažil ortnegis Rom for kunst ( sadji dáidemii ) de lea leamaš jagi 2009 vejolaš ráhkadahttit ođđa grafihkkabáji , oastit rusttegiid keramihkkabádjái mii lea olgoáimmu ovddas , ođasmahttit ivdnenbáji ja diktit Romssa fylkkakulturguovddáža Kystena buot geavaheddjiid beassat árppohis internehttii .
nob: Rom for kunst på Kysten Takket være utviklingsmidler fra fylkeskommunen og penger fra ordningen Rom for kunst har det i 2009 vært mulig å etablere nytt grafikkverksted , kjøpe inn nytt utstyr til utendørs keramikkverksted , oppgradere fargeverksted og gi tilgang til trådløst internett til alle brukerne på Troms fylkeskultursenter Kysten .

source: Ovddeštuvvon preassa .
nob: Restaurert presse .

source: Govvideaddji : Stein Erik Hansen
nob: Foto : Stein Erik Hansen

source: Kultuvrralaš skuvlalávka Jagi 2009 ledje 33 iešguđetlágan buvttadusa mat johtaledje Romssa fylkka joatkkaskuvllaid mielde kultuvrralaš skuvlalávkka olis .
nob: Den kulturelle skolesekken I 2009 var det 33 forskjellige produksjoner som turnerte i videregående skole i Troms i regi av den kulturelle skolesekken .

source: Vuođđoskuvllas ledje oktiibuot 60 buvttadusa , main 15 ledje oktasašbuvttadusat joatkkaskuvllain .
nob: Grunnskolen hadde i alt 60 produksjoner på turné , hvorav 15 i kombinasjon med videregående skole .

source: Lávdedáiddačájálmasas Mitt liv med hundene ( mu eallin beatnagiiguin ) .
nob: Fra scenekunstforestillingen Mitt liv med hundene .

source: Jagi 1998 aviisaartihkkala vuođul ráhkadii Teater NIE sevdnjes ja surgadis-suohtasis čájálmasa Ruošša čiegos rihkosmáilmmi birra : Guđajahkásaš Iván Mišukova vižže politiija ja mánáidsuodjalus Moskva gáhtain go son lei eallán eambbo go guokte jagi ovtta beatnatvalvviin .
nob: Med utgangspunkt i en avisartikkel fra 1998 laget Teater NIE en mørk og tragikomisk forestilling om den russiske underverden : Den seksårige Ivan Mishukov ble hentet fra Moskvas gater av politi og barnevern etter å ha levd i mer enn to år sammen med en hundeflokk .

source: Govvideaddji : Ed Harris
nob: Foto : Ed Harris

source: Ruoná resepttas dearvvašeallinreseptii Jagi 2009 ovddidii Romssa fylkkasuohkan oktasaš málle suohkaniid barggu várás mii galgá movttiidahttit ja láhčit diliid iešguđetlágan álgovurrosaš fálaldagaide dakkár surggiin go rumašlaš lihkadeamis , borramušdilis ja heaitimis borgguheames .
nob: Fra grønn resept til frisklivssresept I 2009 utviklet Troms fylkeskommune en felles modell for kommunenes arbeid med å stimulere og tilrettelegge for ulike lavterskeltilbud innen områdene fysisk aktivitet , kosthold og røykeslutt .

source: Ortnet gohčoduvvo dearvvašeallinreseptan ( ovdal gohčoduvvui ruoná reseptan ) ja čuovvu Dearvvašvuođadirektoráhta riikkalaš rávvema .
nob: Ordningen kalles frisklivsresept ( tidligere grønn resept ) og følger den nasjonale anbefalingen fra Helsedirektoratet .

source: Dearvvašeallinmálle lea huksejuvvomin ja ovcci suohkana , namalassii Beardu , Rivttát , Návuotna , Gáivuotna , Málatvuopmi , Loabát , Ivgu , Siellat ja Stuorravuotna ( Omasvuotna ) leat jagi 2009 searvan gelbbolašvuođabuoridanprográmmii vai sáhttet dainna bargat .
nob: Frisklivsmodellen er under oppbygging og de ni kommunene Bardu , Gratangen , Kvænangen , Kåfjord , Målselv , Lavangen , Lyngen , Salangen og Storfjord har i løpet av 2009 deltatt på kompetansehevingsprogrammet for å kunne arbeide med denne .

source: Beassat johtui ja nuppástuhttigoahtit iežas eallinvieruid gáibida lagaš čuovvoleami .
nob: På frisklivssentralene gir helsepersonell og folkehelsekoordinatorer kyndig veiledning .

source: Movtiidahttinhálešteamit ja joavkohárjehallan doibmet bures .
nob: Å komme i gang med og endre levevaner krever tett oppfølging .

source: Buot oktavuohta dearvvašeallinguovddážiin Romssa fylkasuohkan lea jagi 2004 rájes leamaš miel- álgá dearvvašvuođaháleštemiin kárten dihtii vejolašvuođaid .
nob: Motivasjonssamtaler og grupTroms fylkeskommune har siden 2004 deltatt i utviklingen av petrening fungerer godt . All kontakt med en frisklivssentral grønn resept-ordningen .

source: Dearvvašvuođadirektoráhtain ja eará fylkkaiguin leat Ođđa hálešteami lea vejolaš oažžut reseptaáigodaga maŋŋá iešguđetlágan mállet čađahuvvon ja árvvoštallojuvvon .
nob: I samarbeid med Helsedirektoratet starter med en helsesamtale for kartlegging av muligheter . og andre fylker har ulike modeller blitt gjennomført og eva- Samtalen har fokus på å skape motivasjon og involvering .

source: árvvoštallama dihtii .
nob: Det luert .

source: Kvalitehta dáfus sihkkarastojuvvon Árvvoštallanraporttaid geažil Romsa lea válljen organiseret doaimmas šaddet duhtavaš reseptageavaheaddjit !
nob: På bakgrunn av evalueringsrapportene har Troms valgt gis tilbud om ny samtale etter reseptperioden for evaluering .

source: dán barggu dearvvašeallinmálle mielde .
nob: å organisere arbeidet etter frisklivsmodellen .

source: Dát lea suohkana eastadeaddji ja dearvvašvuođa ovddideaddji barggu oassi .
nob: Dette er en del Kvalitetssikret aktivitet gir fornøyde reseptbrukere !

source: Fálaldagat mat gullet dearvvašeallinreseptii : Fálaldat lea dáid rávesolbmuid várás guđet ballamis sáhttet • Lágiduvvon rumašlaš lihkadeapmi joavkkuin olgun dahje siste .
nob: av det forebyggende og helsefremmende arbeidet i kommunen . Tilbudet er til voksne som står i fare for å bli syke eller Tilbud som inngår i frisklivsresepten : som har vært syke og er i ferd med å bli friske .

source: buohccát dahje sin várás guđet leat buohcan ja leat dearvvasmuvvamin .
nob: Reseptperio- • Organisert fysisk aktivitet i grupper ute og innendørs .

source: Reseptaáigodat bistá golbma mánu ja doavttir , • Kursa Bra Mat for bedre helse .
nob: den varer i tre måneder og resepten kan skrives ut av leger , • Kurset Bra Mat for bedre helse .

source: Sidjiide guđet háliidit movttiideami ja oahppama borramušaid ja dearvvašvuođabargit ja NAV sáhttet reseptta čállit .
nob: For de som ønsker inspirasjon og kunnskap om mat og helse . helsepersonell og NAV . •

source: dearvvašvuođa birra . •
nob: Kurs i røykeslutt .

source: Kulturnett ođđasis almmuhuvvon troms.kulturnett.no addá visogova Romssa fylkka kultuvrras mii lea neahtas ja dat ođđasis almmuhuvvui ođđajagimánus 2009 .
nob: Kulturnett relansert troms.kulturnett.no gir oversikt over kultur på nett i Troms og ble relansert i januar 2009 .

source: Neahttabáikkis fitne 51 873 olbmo jagi 2009 .
nob: Nettstedet hadde i 2009 51 873 besøk .

source: Vuosttaš jagi ođđasis almmuheami maŋŋá lea deaddu biddjojuvvon kulturkaleandarii mii addá visogova kulturdoaluin ja festiválain mat lágiduvvojit miehtá fylkka .
nob: Det første året etter relansering har fokus vært størst på kulturkalenderen , som gir en oversikt over kulturarrangementer og festivaler i hele fylket .

source: Kulturkaleanda-
nob: I kulturkalenderen ble det i 2009 registrert 7 259 arrangement , og

source: ris logahallojuvvojedje 7 259 lágideami , ja kulturneahtta lea jagi 2009 mielde álggahan ovttasbarggu eanet lágideaddjiiguin mat čállet iežaset doaluid kaleandarii .
nob: kulturnett har i løpet av 2009 etablert samarbeid med flere arrangører som registrerer egne arrangement i kalenderen .

source: Eará bálvalusat
nob: Andre tjenester

source: troms.kulturnett.no sisttisdoallá maiddái fáddákártta mas leat ásahusoahpistus , dáiddaregisttar ja fáddáoahpistus .
nob: troms.kulturnett.no omfatter også emnekart med institusjonsguide , kunstnerregister og temaguide .

source: Kulturmuitojagi 2009 oktavuođas lea troms.kulturnett.no bargan ovttas ABMovddádusain regionála čoahkkimiid ja kurssaid birra das mo galgá ráhkadit digitála muitalusaid digitaltfortalt.no nammasaš neahttasajis .
nob: I forbindelse med Kulturminneåret 2009 har troms.kulturnett.no samarbeidet med ABM-utvikling om regionale møter og kurs i å lage digitale fortellinger på digitaltfortalt.no .

source: Jagi 2009 mii oaččuimet 47 muitalusa Romssa fylkkas , main 7 ledje filmmat .
nob: I 2009 fikk vi inn 47 fortellinger fra Troms , derav sju filmer .

source: troms.kulturnett.no vuođđudii iežas maiddái sosiála mediaide Twitterii ja Facebookii jagi 2009 .
nob: troms.kulturnett.no etablerte seg også på de sosiale mediene Twitter og Facebook i 2009 .

source: Riikaoassemusihkárortnet 30 jagi LINNa ávvudeapmi lea leamaš miehtá 2009 máŋggalágan doaluiguin , ja dat lea leamaš Musikk i Nordland , Musikk i Finnmark , Nordnorsk jazzsenter ja Kultur i Troms gaskasaš ovttasbargu .
nob: Landsdelsmusikerordningen 30 år LINNs jubileumsmarkering har foregått gjennom hele 2009 med ulike arrangementer og har vært et samarbeid mellom Musikk i Nordland , Musikk i Finnmark , Nordnorsk jazzsenter og Kultur i Troms .

source: Lágideamit leat leamaš oktasaš áŋgiruššan Nordlysfestiválas ođđajagimánus , feastaspealloprofiilan . Davvi-Norgga feastaspealuin geassemánus , ja ii ba unnimusat ge Levende Lokalsamfunn nammasaš lágideamis , main juohke fylkkas leat leamaš iežaset čálmmustansuohkanat .
nob: Arrangementene har vært gjennom felles satsing under Nordlysfestivalen i januar , som festspillprofiler under Festspillene i Nord Norge i juni , og ikke minst med Levende Lokalsamfunn , der hvert av fylkene hadde sine egne markeringskommuner .

source: Romssa fylkkas válljejuvvui Ivgu suohkan , ja Kultur i Troms čalmmustii iežas bures suohkanis maŋimus vahku čakčamánus skuvla- ja mánidgárdekonsearttaiguin , ásahuskonsearttaiguin , musihkkabájiin nuoraid várás ja almmolaš konsearttaiguin .
nob: I Troms falt valget på Lyngen kommune , og Kultur i Troms markerte seg godt i kommunen siste uka i september med skole- og barnehagekonserter , institusjonskonserter , musikkverksted for ungdom og mange offentlige konserter .

source: Boađus lei ahte eambbos go goassege ovdal ohce saji suohkana kulturskuvlii ja Kultur i Troms vástesaš lágideaddjiidfierpmádat buorránii Ivgus .
nob: Resultatet var rekordsøkning til den kommunale kulturskolen og et bedre arrangørnettverk for Kultur i Troms i Lyngen .

source: Ann-Sofie Godø – piánočuojaheaddji ja Åse Krystad – lávlu , ássan- ja doaibmaguovddážis Ivgus .
nob: Ann-Sofie Godø – piano og Åse Krystad- sang , på bo- og aktivitetssenteret i Lyngen .

source: Govva : Marianne Bremnes
nob: Foto : Marianne Bremnes

source: Ođđa girje- ja kulturbusse Lulli-Romsii Lulli-Romsa oaččui ođđa girje- ja kulturbusse jagi 2009 .
nob: Ny bok- og kulturbuss i Sør-Troms Sør-Troms fikk ny bok- og kulturbuss i 2009 .

source: Girjerádjobálvalusaid lassin girje- ja kulturbusse fállá kulturgaskkusteami girjjálašvuođas , visuála dáidagis , musihkas ja kulturárbbis .
nob: I tillegg til bibliotektjenester tilbyr bok- og kulturbussen kulturformidling innenfor litteratur , visuell kunst , musikk og kulturarv .

source: Dan láhkai busse doaibmá sihke dáru ja sámi historjjá , giela , dáidaga ja kultuvrra gaskkustanjoregin .
nob: På den måten fungerer bussen som en formidlingsarena for både norsk og samisk historie , språk , kunst og kultur .

source: Mona Holmø guhte bargá Davvinorgalaš dieđaguovddážis čilge Flesnesa skuvl-la ohppiide .
nob: Mona Holmø fra Nordnorsk vitensenter formidler til elever fra Flesnes skole .

source: Govvideaddji : Anne Gerd Lehn
nob: Foto : Anne Gerd Lehn

source: Busses leat bissovaš ruvttát Giehtavuona , Hárštá , Skániid , Ivvárstáđiid ja Rivttága suohkaniin , muhto kulturgaskkusteapmi fállojuvvo muhtun GaskaRomssa suohkaniidda ge .
nob: Bussen har faste ruter i Kvæfjord , Harstad , Skånland , Ibestad og Gratangen kommuner , men kulturformidling tilbys også enkelte kommuner i Midt-Troms .

source: Kultuvra Riddu festiválabibliotehka Eva Jensen ja Sigbjørn Skåden hálešteamen mánáiguin mánáidfestiválas .
nob: Kultur Riddu festivalbibliotek Eva Jensen og Sigbjørn Skåden i samtale med barn fra barnefestivalen .

source: Govvideaddji Trine Mellem .
nob: Foto : Trine Mellem .

source: Áŋgiruššá filmmain Romssa fylkkasuohkana filbmaáŋgiruššan : • Romssa Riikkaidgaskasaš Filbmafestivála • FilmCamp • Davvi-Norgga Filbmaguovddáš • Taleantafilbmafoanda • Nuorra Filbmaráhkadeaddjit / Filbmavisti Tvibit • Davviriikkalaš Nuoraid Filbmafestivála • Filbma kultuvrralaš skuvlalávkkas
nob: Satser på film Troms fylkeskommune satser stort på film : • Tromsø Internasjonale Filmfestival • FilmCamp • Nordnorsk Filmsenter • Talentfilmfond • Unge Filmskapere / Filmhuset Tvibit • Nordisk Ungdoms Filmfestival • Film i Den kulturelle skolesekken Festivalbiblioteket arrangeres under Riddufestivalen .

source: Festiválabibliotehka lea Romssa fylkkagirjeráju , Gáivuona girjeráju ja Riddu Riđđu festivála ovttasbargu .
nob: Festivalbiblioteket er et samarbeid mellom Troms fylkesbibliotek , Kåfjord bibliotek og Riddu Riđđu festivála .

source: Das lea tealtaossodat mas leat oasseváldiide čohkkánsajit , aviissat , áigečállagat , oasseváldiide dihtorat , mobiilaládárat ja gáffe- ja deadjaguossoheapmi .
nob: Det består av en teltavdeling med sitteplasser for publikum med aviser , tidsskrifter , publikumspc ’ er mobilladere og kaffe- og teserve- Norsk - russisk handlingsplan for kultursamring .

source: Gáivuona girjebusse , mas lea dáiddačájáhus , duodječájáhus , girjjit , musihkka ja filmmat , lea maid mielde bibliotehkas .
nob: Bokbussen i Kåfjord , som huser kunstutstilling , duod- arbeid i nordområdene ble undertegnet i jajiutstilling , bøker , musikk og film , inngår også i biblioteket .

source: Norgga-Ruošša
nob: nuar 2009 .

source: Kulturáŋgiruššan davvin
nob: Kultursatsing i nord

source: Riddu Riđđu oaččui deaivvadanbáikestáhtusa jagi 2009 rájes , mii mearkkaša ahte festivála jahkásaččat oažžu 1,5 milj. ruvdnosaš stáhtadoarjaga .
nob: Riddu Riđđu fikk knutepunktstatus fra 2009 , noe som betyr at festivalen årlig får statsstøtte på 1,5 millioner .

source: Romssa fylkka ” oktanasohcan ” Dihtet go ahte dus lea vejolašvuohta ohcat oktanaga girjerádjokatalogain mat gullet buot álbmotgirjerájuide ja Romssa fylkka joatkkaskuvllaide , fylkkagirjerádjui , Romssa universitehtii , Hárštá allaskuvlii ja Norgga buollainstituhttii ?
nob: Troms samsøk Visste du at det er mulig å søke i bibliotekkatalogene til alle folkebibliotek og videregående skoler i Troms , fylkesbiblioteket , Universitetet i Tromsø , Høgskolen i Harstad og Norsk Polarinstitutt samtidig ?

source: Dahje dain muhtumiin .
nob: Eller bare i noen av dem.

source: Bibliofil lea ráhkadan oktanasohcan-doaimma máŋgga fylkka ja regiuvnna várás , ja jagi 2009 oaččui Romssa fylka ge iežas oktanasohcama .
nob: Bibliofil har utarbeidet samsøk-funksjon for flere fylker og regioner , og i 2009 fikk også Troms sitt samsøk .

source: Girjerájuin leat máŋggalágan bibliotehkavuogádagat , muhto standárdejuvvon protokollat dahket vejolažžan lonohallat dieđuid daid gaskka , ja dahkat daid olahahttin oktanasohcamii .
nob: Bibliotekene har forskjellige biblioteksystem , men standardiserte protokoller gjør det mulig å utveksle data mellom dem , og gjøre dem tilgjengelige i ett søk .

source: Plána deattuha man dehálaš lea ahte kulturovttasbargu ain ovdána báikkálaš ja regionála álgagiid vuođul , ja ahte regionála searvan lea mielde sihkkarastimin nana oktavuođaid davi ássiide .
nob: Planen understreker hvor viktig det er at kultursamarbeidet fortsatt utvikles på grunnlag av lokale og regionale initiativer , og at regional deltakelse er med på å sikre sterke forbindelser til befolkningen i nord .

source: Romssa fylkkasuohkan oassálastá árjjalaččat barentsovttasbarggus kultuvrra bargojoavkku bokte , Joint Working Group on Culture , mii lea oktasaš kultuvrii gulli bargojoavku barentsovttasbarggus ja mas leat ovddasteaddjit regionála ja riikkalaš dásis .
nob: Troms fylkeskommune er aktivt med i barentssamarbeidet gjennom arbeidsgruppen for kultur , Joint Working Group on Culture , som er en felles arbeidsgruppe for kultur innen barentssamarbeidet med representanter fra regionalt og nasjonalt nivå .
